{
  "first-nav-link": "Home",
  "second-nav-link": "Plans",
  "third-nav-link": "Shop",
  "fourth-nav-link": "FAQ",
  "fifth-nav-link": "Contact Us",
  "banner-title": "Welcome to Q.",
  "banner-desc": "an Australian-built and operated mobile application that is reshaping the way people connect and communicate. At Q., we believe in the power of communication without compromising your privacy. Our mission is to provide a secure and versatile platform that allows individuals to connect seamlessly without the need to share personal details.",
  "store-button-title": "Get IT ON",
  "apple-store-button-desc": "Apple Store",
  "play-store-button-desc": "Play Store",
  "story-title": "OUR STORY",
  "story-subtitle": "Q. was founded with a simple yet powerful idea",
  "story-desc": "revolutionize communication in a world that values privacy. Traditional messaging apps often require users to exchange personal information before they can connect. We saw an opportunity to change that.",
  "story-first-icon": "Privacy First",
  "story-second-icon": "Versatility Unleashed",
  "story-thired-icon": "Security",
  "story-fourth-icon": "Innovation",
  "chose-question": "What Sets Us Apart ?",
  "chose-answer": "Connecting the World, Protecting Your Privacy",
  "chose-first-checked-title": "Privacy First",
  "chose-first-checked-desc": "Q. stands out as the only solution that enables communication through QR code scanning without",
  "chose-second-checked-title": "Versatility Unleashed",
  "chose-second-checked-desc": "Q. isn't just for chatting. Stick Q. codes on your pets, valuables, luggage, or items for sale. It's a multi-functional tool designed to simplify your life.",
  "services-title-slice-one": "OUR",
  "services-title-slice-two": "Commitment",
  "services-subTitle": "we are committed to",
  "services-first-icon-title": "Security",
  "services-first-icon-desc": "Your data security is our top priority. Our platform is built with the latest encryption technologies to ensure a safe and protected communication environment.",
  "services-second-icon-title": "Innovation",
  "services-second-icon-desc": "We are constantly evolving to bring you new features and possibilities. Your feedback is invaluable in shaping the future of Q..",
  "howItWork-title": "How it works!",
  "howItWork-subTitle": "How do I get started with Q.?",
  "howItWork-answer": "Whether you're an individual looking for a private and secure way to connect or a business seeking innovative communication solutions, Q. is here for you. Join the Q. community today and experience a new era of communication.",
  "plan-title": "WELCOME TO Q.!",
  "plan-subtitle": "Choose The Plan That Suits You Best And Enjoy Seamless Q. Services",
  "plan-first-duration": "Monthly Plan",
  "plan-first-feature-one": "Cost: $7 Australian dollars per month.",
  "plan-first-feature-two": "Includes: 2 Q. codes softly delivered.",
  "plan-first-feature-three": "Additional Codes: Each extra Q. code can be added for $1.5 in soft delivery.",
  "plan-first-feature-four": "Cancellation: You have the flexibility to cancel your subscription anytime.",
  "plan-first-feature-five": "Free Trial: Experience Q. with our free trial period. The length of your trial varies based on the referral code you enter.",
  "plan-second-duration": "Yearly Plan",
  "plan-second-feature-one": "Cost: $80 Australian dollars per year (saving $4). Essentially, you pay for 12 months but enjoy the subscription for 13 months.",
  "plan-second-feature-two": "Cancellation: You can cancel the subscription only when it ends.",
  "plan-second-feature-three": "Additional Codes: Each extra Q. code can be added for $1.5 in soft delivery.",
  "plan-second-feature-four": "Free Trial: Like our monthly plan, you can enjoy a free trial period, with the length determined by the referral code you use.",
  "plan-third-duration": "Pro Plan",
  "plan-third-cost": "Customized",
  "plan-third-feature-one": "Pro Plan - Customized for Business.",
  "plan-third-feature-two": "Cost: Tailored plans for business customers requiring Q.'s business solutions.",
  "plan-third-feature-three": "Contact: Reach out to us at hello@Q..com.au for a personalized subscription plan.",
  "plan-third-feature-four": "Free Trial: No free trial is available in this plan.",
  "plan-start-subscription": "Comming soon",
  "plan-inquiry": "Get Started Today!",
  "plan-inquiry-answer": "We offer flexible subscription plans tailored to meet your communication needs .",
  "faq-q-1": "What is Q.?",
  "faq-q-2": "How do I get started with Q.?",
  "faq-q-3": "Is Q. secure?",
  "faq-q-4": "What makes Q. unique?",
  "faq-q-5": "What does 'soft delivery' of Q. codes mean?",
  "faq-q-6": "Are there alternative ways to receive Q. codes besides soft delivery?",
  "faq-q-7": "Can I use Q. for business purposes?",
  "faq-q-8": "How does the free trial work?",
  "faq-q-9": "Is Q. available globally?",
  "faq-q-10": "Can I share personal details on Q.?",
  "faq-q-11": "How can I provide feedback or suggestions?",
  "faq-q-12": "How and where can I get my Q. unique code?",
  "faq-q-13": "What if I activated my free trial period and ordered my Q. code from your shop, but it took a week or two for my order to arrive? Will you make up for this period for me?",
  "faq-q-14": "I can see that you mentioned many uses for Q.. What if I have another use that may need some modification or arrangements?",
  "faq-a-1": "Q. is a mobile application designed to facilitate secure communication without the need to exchange personal details. Users can connect with each other by scanning QR codes, ensuring privacy and control over shared information.",
  "faq-a-2": "Getting started with Q. is easy! Simply download the app from the Play Store or Apple Store, complete the registration process, and enjoy a free trial period. Cancel anytime hassle-free.",
  "faq-a-3": "Yes, security is our top priority. Q. employs the latest encryption technologies to ensure the privacy and protection of user data. Your information is secure, and you have control over what you share.",
  "faq-a-4": "Q. is the only platform that enables communication through QR code scanning without the exchange of personal details. It's versatile, allowing users to stick Q. codes on pets, valuables, luggage, and items for sale... etc. \\n Uses are unlimited and if you have any other use in mind, just let us know on myinput@Q..com.au, \\n and we will do our best to facilitate it to you, if needed.",
  "faq-a-5": "Soft delivery refers to the convenient and instant access to your Q. codes as soon as you subscribe or start your free trial period. Once you're on board, you can retrieve your 2 or 3 codes (based on your subscription) through your account on the Q. application. These codes are digitally available for you to print or save on various devices such as your computer, tablet, mobile, or laptop.",
  "faq-a-6": "Yes, we offer alternative forms of Q. code delivery to cater to various needs. These include:\\n\\n- Metallic Medal: Ideal for attaching Q. codes to your pet's collar.\\n- Stickers: Ideal for attaching Q. codes to your pet's collar.\\n- Plastic and Other Materials: Perfect for labeling and selling items with Q. codes.\\n- Plastic and Other Materials: Suitable for valuable items that require a durable Q. code.\\n\\nYou can find and explore these alternative forms in our online shop on the Q. website.",
  "faq-a-7": "Absolutely! Q. is suitable for both individuals and businesses. Stick Q. codes on products, use it for secure business communication, or streamline lost-and-found processes. The possibilities are endless. Contact us on myinput@Q..com.au for more details.",
  "faq-a-8": "Upon completing your registration, you'll enjoy a free trial period to experience the full benefits of Q.. You can cancel at any time, and if you choose to continue, affordable subscription plans are available.",
  "faq-a-9": "Yes, Q. is accessible worldwide. Stick Q. codes on your belongings, and enjoy connections from anywhere in the world. It's a global solution for secure and convenient communication.",
  "faq-a-10": "Q. puts you in control. While personal details can be shared if you choose, it's not mandatory. You decide what information to share, when and with whom.",
  "faq-a-11": "We welcome your feedback! Feel free to reach out to our support team through the app. Your input helps us improve and enhance the Q. experience for all users.",
  "faq-a-12": "Obtaining your Q. unique code is simple and tailored to your preferences. Upon subscribing or starting your free trial, you can access your unique QR code in various ways to suit different Q. uses:\\n\\n- Download and Save: Easily download your Q. code and choose to either print it or save it as a soft copy on your mobile or computer.\\n- Shop for Customization: Explore our shop at www.Q..com.au/shop  to order your Q. code in different shapes and materials. Personalize it to match your style or specific needs.\\n- Special Requests: Can't find what you're looking for? Have a suggestion for a new material or format? Contact us at myinput@Q..com.au and we'll work closely with you to bring your vision to life.",
  "faq-a-13": "Absolutely! We understand the importance of a seamless experience. If you've activated your free trial and ordered a Q. code from our shop, but experienced a delay, please reach out to us at hello@Q..com.au  We'll promptly address the situation and ensure you don't miss out on any valuable time.",
  "faq-a-14": "We love hearing about unique ways our users want to implement Q.! If you have a different use case or need specific modifications, please don't hesitate to contact us at myinput@Q..com.au Whether it's a suggestion or a modification request, we're here to collaborate with you and make your innovative ideas a reality. Your input is invaluable to us.",
  "contact-title": "Contact Us",
  "contact-mail": "contact@Q..com",
  "contact-phone": "(02) 9876 5432",
  "contact-address": "Australia,Canberra",
  "contact-desc-qr-img": "You can scan the Q. code and you will be in touch with us:",
  "footer-desc": "Your privacy matters. Your connections matter. Choose Q.. (Chat your way)"
}
